{
  "VODs": [
    {
      "ID": "153409",
      "name": "Эрагон",
      "introduce": "Действие происходит в волшебной стране Алагезии, которую населяют эльфы, гномы и другие сказочные персонажи. Главный герой — 17-летний деревенский мальчишка Эрагон — последний из рода некогда могущественных драконьих всадников. Однажды он находит драконье яйцо. Так, Эрагону суждено вырастить и воспитать дракониху Сапфиру; принять участие в великой войне; в поисках эльфийского города Эллесмеры пройти через невиданные земли, наполненные красотой и опасностью; сразиться с колдунами и чудовищами; спуститься к сердцу горы в королевство гномов, чтобы стать первым Свободным Воином, не зависящим ни от короля всадников, ни от вождя варденов."
    },
    {
      "ID": "107521",
      "name": "Джаз"
    },
    {
      "ID": "5165",
      "name": "Фердинанд",
      "introduce": "Фердинанд — самый добродушный бык во всей Испании. Несмотря на внушительные размеры и недюжинную силу, он с детства предпочитал сидеть на лужайке и любоваться цветами вместо того, чтобы бодаться с другими быками. По нелепой случайности Фердинанд был выбран среди других соплеменников для участия в бое быков в Мадриде.\n\nФердинанду предстоит отстоять свои миролюбивые убеждения и напомнить нам о том, что даже перед лицом трудностей главное — остаться собой. Ведь только так и можно изменить мир вокруг."
    },
    {
      "ID": "140831",
      "name": "Смешарики. Дежавю",
      "introduce": "Крош решает устроить незабываемый день рождения Копатыча — он обращается в агентство «Дежавю», которое обещает своим клиентам удивительные путешествия во времени. Но из-за несоблюдения условий договора всех смешариков раскидывает во времени, а Крошу придется собирать друзей по разным эпохам в компании своего второго «Я» — повзрослевшего и ворчливого Шорка, появившегося из-за временного парадокса."
    },
    {
      "ID": "83230",
      "name": "Карточный домик",
      "introduce": "За помощь в избирательной кампании президента США Гаррета Уолкера конгрессмен Фрэнк Андервуд рассчитывал получить пост Госсекретаря США. Однако его ожидания обмануты. Френк и его супруга Клэр намерены во что бы то ни стало отомстить и вернуть обещанную власть"
    },
    {
      "ID": "5147",
      "name": "Бегущий по лезвию 2049",
      "introduce": "В недалеком будущем мир населен людьми и репликантами, созданными выполнять самую тяжелую работу. Работа офицера полиции Кей — держать репликантов под контролем в условиях нарастающего напряжения… Пока он случайно не становится обладателем секретной информации, которая ставит под угрозу существование всего человечества. Желая найти ключ к разгадке, Кей решает разыскать Рика Декарда, бывшего офицера специального подразделения полиции Лос-Анджелеса, который бесследно исчез много лет назад."
    },
    {
      "ID": "140833",
      "name": "Гарфилд 2",
      "introduce": "Любимец всей Америки кот Гарфилд пересекает океан с целью преподнести сюрприз своему хозяину Джону Арбаклу, отправившемуся в Лондон, чтобы сделать предложение своей возлюбленной, ветеринару Лиз Уилсон. Очутившись в Англии, Гарфилд случайно меняется местами со своим двойником — котом Принцем, принадлежащим королевской семье."
    },
    {
      "ID": "5177",
      "name": "Kingsman: Золотое кольцо",
      "introduce": "Когда штаб-квартиры секретной службы Kingsman уничтожены, и весь мир оказался в заложниках у неизвестных, британские суперагенты обнаруживают, что в один день вместе с их организацией была еще создана американская разведка — Statesman. Теперь эти две элитные спецслужбы должны объединиться и бросить вызов общему безжалостному врагу, чтобы спасти мир, то есть заняться тем, что для Эггси становится обычным делом…"
    },
    {
      "ID": "5137",
      "name": "Астрал 4: Последний ключ",
      "introduce": "Новая глава истории об экстрасенсе, которая умеет разговаривать с мёртвыми. Детство Элизы было трудным — жестокий отец считал, что девочка придумывает истории о потустороннем, поэтому бил её и запирал в подвале. Однажды, сидя в тёмном подвале, Элиза начинает общаться с коварным призраком, который убеждает её открыть дверь. Вырвавшееся наружу зло тут же убивает мать девочки.\n\nМного лет спустя Элиза всё ещё пытается восстановить в памяти события той ужасной ночи, когда получает просьбу о помощи. Мужчину одолели призраки, и живёт он в том самом доме, где прошло детство Элизы."
    },
    {
      "ID": "172807",
      "name": "Дэдпул 2",
      "introduce": "Единственный и неповторимый болтливый наемник — вернулся! Ещё более масштабный, ещё более разрушительный и даже ещё более голозадый, чем прежде! Когда в его жизнь врывается суперсолдат с убийственной миссией, Дэдпул вынужден задуматься о дружбе, семье и о том, что на самом деле значит быть героем, попутно надирая 50 оттенков задниц. Потому что иногда чтобы делать хорошие вещи, нужно использовать грязные приёмчики."
    },
    {
      "ID": "153412",
      "name": "Тёмная башня",
      "introduce": "Наш мир — не единственный из существующих. Заклятые враги Роланд Дискейн, последний из ордена стрелков, и Уолтер О’Дим, известный также как Человек в черном, ведут извечную борьбу. На кону — мифическая Темная Башня, последний оплот и надежда вселенной, без которой мир будет повержен в полный хаос и разрушение. Силам добра и зла суждено столкнуться в последней схватке, ведь Роланд Дискейн — единственный, кому под силу остановить Человека в черном, прежде чем тот разрушит Темную Башню."
    },
    {
      "ID": "5179",
      "name": "Код Да Винчи",
      "introduce": "Гарвардского профессора Роберта Лэнгдона подозревают в чудовищном преступлении, которого он не совершал. Лэнгдон знакомится с криптографом парижской полиции Софи Невё и вместе с ней пытается раскрыть тайну, которая может подорвать могущество католической церкви.\n\nРоберт и Софи должны это сделать до того, как их схватят блюстители закона или остановят противники, готовые на все ради сохранения великого религиозного секрета…"
    }
  ]
}